{
 "global":{
  "abort":"Abbrechen",
  "or":"oder",
  "dropzoneMessage":"Drücke hier oder ziehe eine Datei hinein",
  "change":"ändern",
  "delete":"löschen",
  "stories360":"stories360.org - Erstelle eigene virtuelle Welten"
 },
 "vreditor":{
  "backgroundImageTitle":"Hintergrundbild",
  "backgroundImageDescription":"Das Bild kann ein 360° Bild oder ein ganz normales Bild sein",
  "pasteURL":"URL zu einem Bild",
  "uploadImage":"Bild hochladen (empfohlene Dateigrösse ~2MB)",
  "uploadAudio":"Audio hochladen",
  "searchAudio":"Audio suchen",
  "uploadAudioDescription":"Lade kleine Audiodateien hoch (max. 10MB; als mp3/wav/ogg)",
  "size":"Größe",
  "height":"Höhe",
  "deleteEntity":"Endültig löschen",
  "title":"Titel",
  "subtitle":"Untertitel z.B. Autor",
  "description":"Titel und Untertitel",
  "youtube":"URL zu YouTube",
  "ytStartTime":"Startzeit",
  "backgroundAudioTitle":"Hintergrundmusik",
  "backgroundAudioDescription":"Belebe Deine Szene mit Hintergrundmusik (max. 10MB; als mp3/wav/ogg)",
  "panorama":"360° Bild",
  "saySomething":"beschriften",
  "tts":"vorlesen",
  "volume":"Lautstärke",
  "distance":"Entfernung",
  "veryNear":"sehr nah",
  "near":"nah",
  "far":"weiter weg",
  "acknowledge":"Objekte platzieren",
  "imagine":"Stell Dir vor, Du stehst in der Mitte eines Raumes und schaust von oben auf diesen Raum. Platziere z.B. Bilder um Dich herum und schau Dir nachher an, wie das wirkt.",
  "youCanNowCockpit":"Sehr gut. Deine Welt beginnt zu leben. Erhalte über das Cardboard-Icon Deine Zugriffsdaten.",
  "tryNow":"Jetzt versuchen"
 },
 "objectUpload":{
  "text":"Text",
  "image":"Bild",
  "audio":"Audio",
  "video":"Video",
  "upload":"hochladen",
  "search":"suchen",
  "write":"eingeben",
  "add":"hinzufügen",
  "search":"bei YouTube suchen",
  "youtube":"Durchsuche das umfangreiche Archiv von Youtube",
  "shortText":"Gib einen kurzen Text ein",
  "youtubeVideoWarning":"Videos sind ein experimentelles Feature. Auf mobilen Geräten ist die Videofunktion durch die Gerätehersteller teilweise eingeschränkt. Gute Ergebnisse erzielen vor allem Android-Geräte. Vorher ausprobieren."
 },
 "sharing":{
   "scanIt":"Scanne diesen Code, damit Du deine VR Welt mit dem Smartphone und dem Cardboard ansehen kannst.",
   "shareEditor":"Zugriffsdaten erhalten",
   "cardboard":"Schnellansicht am Bildschirm",
   "qrCode":"Ansicht mit der Brille",
   "embed":"Einbetten",
   "public":"öffentlich",
   "private":"veröffentlichen",
   "embedExplained":"Kopiere diesen Code und füge ihn auf Deiner Webseite als HTML-Code ein. So wird die Szene auf Deiner Seite eingebettet",
   "publishNote":"Mit einer Veröffentlichung wird Deine virtuelle Welt im Katalog angezeigt und jeder kann sie dort finden. Du kannst sie natürlich auch ohne Veröffentlichung vollumfänglich nutzen, wenn Du Dir Dein PDF mit den Zugriffsdaten gespeichert hast.",
   "dePublish":"Veröffentlichung zurückziehen",
   "publish":"Veröffentlichen",
   "accessdata":"Lade Deine Zugangsdaten als PDF herunter oder schick sie Dir per E-Mail"
 },
 "sceneeditor":{
   "title":"Szenen verknüpfen",
   "subtitle":"füge mehrere Szenen hintereinander, die in Deiner virtuellen Welt nacheinander erlebt werden können",
   "searchbar":"Szenen im Katalog suchen",
   "catalogue":"Katalog",
   "byURL":"mit URL",
   "searchByURL":"Gib eine stories360.org URL ein"
 },
 "vrscene":{
  "tapToPlay":"Drücke für Start",
  "holdToClose":"Gedrückt halten zum Schließen",
  "ready":"Bereit",
  "invalid_access":"Diese virtuelle Welt ist nicht öffentlich.",
  "deleted_access":"Diese virtuelle Welt wurde gelöscht und ist nicht länger abrufbar."
},
 "header":{
   "title":"stories360.org",
   "home":"Home",
   "impressum":"Impressum",
   "about":"über stories360.org",
   "privacy":"Datenschutz",
   "tos":"Nutzungsbedingungen",
   "mail":"Kritik & Anregungen",
   "tips":"Tipps",
   "lesson":"Unterrichtsbeispiel"
 },
 "index":{
   "search":"Suchen nach Titel oder Untertitel z.B. Autor",
   "loadMore":"Weitere laden",
   "createScene":"Neue Welt erstellen",
   "description":"Alles, was Du Dir vorstellen kannst, ist real. ~Pablo Picasso",
   "vr":"Virtuelle Welten",
   "vrContent":"Erstelle eigene 360°- und VR-Szenen. Einfach mit Bildern, Texten, Audiodateien und YouTube-Videos",
   "storytelling":"Storytelling",
   "storytellingContent":"Verknüpfe mehrere Szenen miteinander und erzähle damit Geschichten.",
   "coop":"Kooperation",
   "coopContent":"Einer schaut, der andere baut. Virtuelle Welten in Echtzeit gemeinsam erstellen."
 },
 "socialShare":{
   "title":"Teilen",
   "embed":"Einbettcode",
   "direct":"Direktlink",
   "toWhom":"An wen (Email-Adresse)?",
   "fromWho":"von wem (Name)?",
   "like":"Gefällt mir",
   "flag":"Melden",
   "reason":"Erläutere kurz, warum Du diese VR Welt meldest"
 },
 "messages":{
   "pdfIsCreated":"PDF wird erstellt",
   "directLinkCopied":"Direktlink in die Zwischenablage kopiert",
   "embedCopied":"Einbettcode in die Zwischenablage kopiert",
   "mailSent":"Deine Nachricht wurde abgeschickt.",
   "sphere":"Dein Hintergrund ist nun eine Sphere, schau doch mal in die Welt hinein",
   "cylinder":"Dein Hintergrund ist nun ein Zylinder, schau doch mal in die Welt hinein",
   "show":"zeig"
 },
 "privacy":{
   "thiryparty":"Einbindung von Diensten und Inhalten Dritter",
   "thirdpartyContent":"Es kann vorkommen, dass innerhalb dieses Onlineangebotes Inhalte Dritter, wie zum Beispiel Videos von YouTube, Kartenmaterial von Google-Maps, RSS-Feeds oder Grafiken von anderen Webseiten eingebunden werden. Dies setzt immer voraus, dass die Anbieter dieser Inhalte (nachfolgend bezeichnet als 'Dritt-Anbieter') die IP-Adresse der Nutzer wahr nehmen. Denn ohne die IP-Adresse, könnten sie die Inhalte nicht an den Browser des jeweiligen Nutzers senden. Die IP-Adresse ist damit für die Darstellung dieser Inhalte erforderlich. Wir bemühen uns nur solche Inhalte zu verwenden, deren jeweilige Anbieter die IP-Adresse lediglich zur Auslieferung der Inhalte verwenden. Jedoch haben wir keinen Einfluss darauf, falls die Dritt-Anbieter die IP-Adresse z.B. für statistische Zwecke speichern.",
   "cookies":"Cookies",
   "cookiesContent":"Cookies sind kleine Dateien, die es ermöglichen, auf dem Zugriffsgerät der Nutzer (PC, Smartphone o.ä.) spezifische, auf das Gerät bezogene Informationen zu speichern. Sie dienen der Benutzerfreundlichkeit von Webseiten und damit den Nutzern (z.B. Speicherung von Logindaten). Vom Anbieter werden keine Cookies zu Werbezwecken erstellt oder gespeichert.",
   "logfiles":"Zugriffsdaten/ Server-Logfiles",
   "logfilesContent":"Der Anbieter erhebt Daten über jeden Zugriff auf das Angebot (so genannte Serverlogfiles). Zu den Zugriffsdaten gehören: Name der abgerufenen Webseite, Datei, Datum und Uhrzeit des Abrufs, übertragene Datenmenge, Meldung über erfolgreichen Abruf, Browsertyp nebst Version, das Betriebssystem des Nutzers, Referrer URL (die zuvor besuchte Seite), IP-Adresse und der anfragende Provider. Der Anbieter verwendet die Protokolldaten nur für statistische Auswertungen zum Zweck des Betriebs, der Sicherheit und der Optimierung des Angebotes. Der Anbieter behält sich jedoch vor, die Protokolldaten nachträglich zu überprüfen, wenn aufgrund konkreter Anhaltspunkte der berechtigte Verdacht einer rechtswidrigen Nutzung besteht."
 },
 "tos":{
   "copyright":"Urheberrecht",
   "copyrightContent":"Für die Inhalte der mit stories360.org erstellten virtuellen Welten sind die jeweiligen Autor/innen verantwortlich. Stories360.org darf nur zur Erstellung und Weitergabe von Inhalten verwendet werden, wenn hierdurch keine Rechte (z.B. Urheberrechte) Dritter verletzt werden.",
   "supervision":"Qualitätskontrolle",
   "supervisionContent":"Es ist uns nicht möglich, Inhalte, die durch Dritte auf stories360.org erstellt und weitergegeben werden, auf ihre Rechtmässigkeit hin zu überprüfen. Stories360.org übernimmt deshalb keine Verantwortung für die jeweiligen Inhalte einzelner virtueller Welten.",
   "availibility":"Verfügbarkeit",
   "availibilityContent":"Die Dienstleistungen von stories360.org werden ohne Gewährleistung irgendeiner Art bereitgestellt. Es werden keine Garantien abgegeben für die Verfügbarkeit, Zuverlässigkeit, Vollständigkeit oder Sicherheit der Dienstleistung. Jegliche Haftung wird vollumfänglich abgelehnt."
 },
 "mail":{
   "description":"Du hast eine Frage oder einen Verbesserungsvorschlag? Du möchtest ein Problem melden oder hast etwas im Katalog entdeckt, was dort nicht hingehört?",
   "writeUs":"Schreib uns",
   "name":"Name",
   "email":"Deine Email-Adresse",
   "message":"Deine Nachricht",
   "send":"senden",
   "pdfDownload":"PDF herunterladen"
 },
 "about":{
   "intro":"stories360.org ist ein Entwicklungsprojekt, welches im Schuljahr 2016/2017 entstanden ist und den Mehrwert von Virtual Reality für den Schulunterricht aufzeigen soll. Ermöglicht wurde dies durch das Fellowshipprogramm der Schulinformatik im Bereich Medien und Informatik am Institut für Weiterbildung und Medienbildung der Pädagogischen Hochschule PHBern. Nähere Angaben zu diesem Angebot erfahren Sie unter Fellows",
   "christoph":"Christoph Schluchter Kienholz",
   "christopFunction":"Primarlehrer und ICT Verantwortlicher in Sigriswil",
   "nico":"Nico Steinbach",
   "nicoFunction":"Informatiker und Wissenschaftlicher Mitarbeiter (IWM PHBern)",
   "why":"Wieso Virtuelle Realität?",
   "whyContent":"Weil grosse Bilder auch grössere Eindrücke hinterlassen. Virtuelle Realität erlaubt einen Ortswechsel oder Rollentausch, welcher nicht im normalen Schulunterricht möglich wäre. Ob die Erlebnisse aus stories360.org der Wirklichkeit entsprechen oder ob diese erfunden werden liegt in der Definition des Arbeitsauftrags. Lehrende und Lernende können Geschichten zur Bildung und Unterhaltung in einer eigenen VR Welt produzieren.",
   "bestPractices1":"Für ein echtes Erlebnis mit Virtual Reality: Schau Dir Deine Welt mit einer VR-Brille aus Karton an.",
   "bestPractices2":"Du brauchst kein Login und musst Dich nicht registrieren. Aber Du brauchst den Link für die Weiterbearbeitung Deiner Szene. Lege dieses PDF an einem wieder auffindbaren Ort ab.",
   "bestPractices3":"Teste in einer ersten Runde möglichst alle Funktionen von stories360.org. Das Ergebnis ist zweitrangig. Sammle Erfahrungen. Benenne diese Welt mit 'Test' und einer unsinnigen Zahl z.B. Test987452.",
   "bestPractices4":"Arbeitet zu zweit. Einer schaut, der andere baut.",
   "bestPractices5":"Beachte die Urheberrechte und nutze bei der Google-Bildersuche Tools→Nutzungsrechte.",
   "bestPractices6":"Nutze Bilder mit einer guten Auflösung. Der Filter bei der Google-Bildersuche Tools→Grösse hilft Dir weiter. Denke aber daran, je größer Deine Bilder, desto länger dauert es sie alle in Deine virtuelle Welt zu laden.",
   "bestPractices7":"Zusätze bei der Bildersuche für den Hintergrund Deiner Welt: 360, Panorama, Hintergrund, background",
   "bestPractices8":"Zusätze bei der Bildersuche für die Objekte in Deiner Welt: transparent, png oder nutze den Filter bei der Google-Bildersuche Tool→Farbe→Transparent.",
   "bestPractices9":"Arbeite mit Bildern, die einen transparenten Hintergrund aufweisen. Wenn Du selber ein solches Bild erstellen möchtest, findest Du hier ein Erklärvideo wie Du das gewünschte Objekt mit dem Open-Source-Bildbearbeitungsprogramm GIMP ausschneiden kannst.",
   "bestPractices10":"Du brauchst einen QR-Code Reader auf deinem Smartphone, damit Du am einfachsten zu den VR-Welten gelangst z.B. von scan.me.",
   "bestPractices11":"Öffne deine Welt in einem anderen Browser (z.B. Chrome), wenn sich das Bild nicht drehen lässt.",
   "bestPractices12":"Die Szene an der Du gerade arbeitest, ist immer die erste Szene in Deiner Geschichte. Verknüpfe weitere Szenen von Dir oder anderen Weltenbauern.",
   "streetview":"Street View für das Hintergrundbild nutzen",
   "streetviewContent":"Browser nutzen",
   "streetviewContent1":"App nutzen - Mit der Street View App können eigene 360 Grad Bilder aufgenommen werden. Solange diese im Modus PRIVAT sind, können sie via Mail, WhatsApp, o.ä. geteilt und in stories360.org hochgeladen werden.",
   "streetviewContent2":"Beachte - ...Wenn Menschen zufällig, als Beiwerk zu sehen sind (z.B. vor Sehenswürdigkeiten) ist das unbedenklich (Ausnahme: Werbekampagne). Versammlungen, Demos usw. sind ebenfalls problemlos. Wichtig ist aber, dass eine grosse Menge von Personen auf dem Bild das Gleiche tut – einzelne dürfen dabei nicht im Vordergrund stehen. Es gilt aber auch, dass das Einholen einer Zustimmung für den Fotografen zumutbar sein muss….",
   "alternatives":"Alternativen zu stories360.org",
   "cospaces":"Mit Registrierung, nur ein begrenzter Teil ist kostenlos",
   "thinglink":"Mit Registrierung, kostenpflichtig nach der Testphase",
   "vizor":"Mit Registrierung, teste hier https://patches.vizor.io/",
   "storyspheres":"Mit Registrierung, sehr simpel",
   "expeditions":"Vorgefertigte Entdeckungsreisen für den Schulunterricht. Die Lehrperson führt, die Lernenden folgen"
 },
 "pdf":{
   "edit":"bearbeiten",
   "view":"ansehen"
 },
 "dashboard":{
   "userlogin":"Benutzer",
   "password":"Passwort",
   "title":"Dashboard",
   "input":"URL zur VR Welt",
   "published":"öffentlich",
   "dePublish":"veröffentlichen",
   "deleted":"gelöscht",
   "undeleted":"löschen"
 }
}
